{
  "text": {
    " ": 0,
    "s": 551,
    "a": 127,
    "l": 342,
    "v": 619,
    "e": 245,
    " s": 95,
    "sa": 553,
    "al": 141,
    "lv": 358,
    "ve": 623,
    "e ": 246,
    " sa": 96,
    "sal": 554,
    "alv": 143,
    "lve": 359,
    "ve ": 624,
    " sal": 97,
    "salv": 555,
    "alve": 144,
    "lve ": 360,
    "c": 197,
    "h": 290,
    "o": 432,
    "r": 513,
    " c": 20,
    "ca": 198,
    "ac": 134,
    "ch": 209,
    "ho": 294,
    "or": 466,
    "rr": 545,
    "ro": 541,
    "o ": 433,
    " ca": 21,
    "cac": 199,
    "ach": 135,
    "cho": 212,
    "hor": 297,
    "orr": 468,
    "rro": 546,
    "ro ": 542,
    " cac": 22,
    "cach": 200,
    "acho": 136,
    "chor": 213,
    "horr": 298,
    "orro": 469,
    "rro ": 547,
    "á": 642,
    " o": 71,
    "ol": 440,
    "lá": 361,
    "á ": 643,
    " ol": 73,
    "olá": 447,
    "lá ": 362,
    " olá": 74,
    "olá ": 448,
    "x": 637,
    "ox": 475,
    "x ": 638,
    " ox": 77,
    "ox ": 476,
    " ox ": 78,
    "b": 185,
    "m": 363,
    " b": 17,
    "bo": 189,
    "om": 449,
    "m ": 364,
    " bo": 18,
    "bom": 190,
    "om ": 450,
    " bom": 19,
    "bom ": 191,
    "d": 231,
    "i": 303,
    " d": 33,
    "di": 238,
    "ia": 305,
    "a ": 128,
    " di": 36,
    "dia": 239,
    "ia ": 306,
    " dia": 37,
    "dia ": 240,
    "p": 477,
    " p": 79,
    "pi": 488,
    "ic": 309,
    "as": 166,
    "s ": 552,
    " pi": 83,
    "pic": 489,
    "ica": 310,
    "cas": 203,
    "as ": 167,
    " pic": 84,
    "pica": 490,
    "icas": 311,
    "cas ": 204,
    "t": 571,
    " t": 102,
    "ta": 573,
    "ar": 158,
    "rd": 524,
    "de": 234,
    " ta": 103,
    "tar": 575,
    "ard": 162,
    "rde": 525,
    "de ": 235,
    " tar": 104,
    "tard": 577,
    "arde": 163,
    "rde ": 526,
    "u": 590,
    " m": 57,
    "me": 375,
    "eu": 281,
    "u ": 591,
    " me": 60,
    "meu": 379,
    "eu ": 282,
    " meu": 61,
    "meu ": 380,
    "ha": 291,
    "ap": 155,
    "pa": 478,
    " ch": 24,
    "cha": 210,
    "hap": 292,
    "apa": 156,
    "pa ": 479,
    " cha": 25,
    "chap": 211,
    "hapa": 293,
    "apa ": 157,
    " e": 41,
    " e ": 42,
    "í": 655,
    " a": 4,
    "aí": 183,
    "í ": 656,
    " aí": 15,
    "aí ": 184,
    " aí ": 16,
    " v": 111,
    "vi": 627,
    "id": 314,
    "da": 232,
    " vi": 114,
    "vid": 628,
    "ida": 315,
    "da ": 233,
    " vid": 115,
    "vida": 629,
    "ida ": 316,
    "co": 223,
    "mo": 385,
    " co": 29,
    "com": 226,
    "omo": 453,
    "mo ": 386,
    " com": 31,
    "como": 228,
    "omo ": 454,
    "va": 620,
    "ai": 137,
    "i ": 304,
    " va": 112,
    "vai": 621,
    "ai ": 138,
    " vai": 113,
    "vai ": 622,
    "ab": 129,
    "br": 194,
    "ri": 533,
    "ir": 331,
    "r ": 514,
    " ab": 6,
    "abr": 132,
    "bri": 195,
    "rir": 536,
    "ir ": 332,
    " abr": 8,
    "abri": 133,
    "brir": 196,
    "rir ": 537,
    "n": 400,
    "te": 578,
    "er": 263,
    "rm": 538,
    "mi": 381,
    "in": 324,
    "na": 401,
    "l ": 343,
    " te": 105,
    "ter": 581,
    "erm": 272,
    "rmi": 539,
    "min": 382,
    "ina": 325,
    "nal": 402,
    "al ": 142,
    " ter": 107,
    "term": 582,
    "ermi": 273,
    "rmin": 540,
    "mina": 383,
    "inal": 326,
    "nal ": 403,
    " i": 54,
    "ni": 413,
    "ci": 215,
    " in": 55,
    "ini": 327,
    "nic": 414,
    "ici": 312,
    "cia": 216,
    "iar": 307,
    "ar ": 159,
    " ini": 56,
    "inic": 328,
    "nici": 415,
    "icia": 313,
    "ciar": 217,
    "iar ": 308,
    "on": 457,
    "ns": 418,
    "so": 556,
    "le": 346,
    "con": 229,
    "ons": 458,
    "nso": 419,
    "sol": 558,
    "ole": 441,
    "le ": 347,
    " con": 32,
    "cons": 230,
    "onso": 459,
    "nsol": 420,
    "sole": 559,
    "ole ": 442,
    "pr": 497,
    "re": 527,
    "ec": 247,
    "is": 333,
    " pr": 88,
    "pre": 498,
    "rec": 529,
    "eci": 250,
    "cis": 218,
    "iso": 335,
    "so ": 557,
    " pre": 89,
    "prec": 499,
    "reci": 530,
    "ecis": 251,
    "ciso": 219,
    "iso ": 336,
    " de": 34,
    " de ": 35,
    " u": 108,
    "um": 609,
    " um": 109,
    "um ": 610,
    " um ": 110,
    "po": 491,
    "od": 434,
    " po": 85,
    "pod": 493,
    "ode": 435,
    "der": 236,
    "eri": 270,
    "ria": 534,
    " pod": 86,
    "pode": 494,
    "oder": 436,
    "deri": 237,
    "eria": 271,
    "ria ": 535,
    " o ": 72,
    "mp": 387,
    "pt": 503,
    "t ": 572,
    "pro": 501,
    "rom": 543,
    "omp": 455,
    "mpt": 392,
    "pt ": 504,
    " pro": 90,
    "prom": 502,
    "romp": 544,
    "ompt": 456,
    "mpt ": 393,
    "ma": 365,
    "an": 148,
    "nd": 407,
    "do": 243,
    "oma": 451,
    "man": 369,
    "and": 151,
    "ndo": 408,
    "do ": 244,
    "coma": 227,
    "oman": 452,
    "mand": 370,
    "ando": 152,
    "ndo ": 409,
    "por": 495,
    "or ": 467,
    " por": 87,
    "por ": 496,
    "f": 286,
    " f": 48,
    "fa": 287,
    "av": 177,
    "vo": 632,
    " fa": 49,
    "fav": 288,
    "avo": 178,
    "vor": 635,
    " fav": 50,
    "favo": 289,
    "avor": 179,
    "vor ": 636,
    "lu": 355,
    " vo": 116,
    "vol": 633,
    "olu": 445,
    "lum": 356,
    "ume": 613,
    "me ": 376,
    " vol": 117,
    "volu": 634,
    "olum": 446,
    "lume": 357,
    "ume ": 614,
    "ra": 518,
    " pa": 80,
    "par": 480,
    "ara": 160,
    "ra ": 519,
    " par": 81,
    "para": 481,
    "ara ": 161,
    "_": 118,
    " _": 1,
    "__": 120,
    "_n": 124,
    "nu": 424,
    "mb": 372,
    "be": 186,
    "r_": 515,
    "_ ": 119,
    " __": 2,
    "__n": 122,
    "_nu": 125,
    "num": 427,
    "umb": 611,
    "mbe": 373,
    "ber": 187,
    "er_": 265,
    "r__": 516,
    "__ ": 121,
    " __n": 3,
    "__nu": 123,
    "_num": 126,
    "numb": 428,
    "umbe": 612,
    "mber": 374,
    "ber_": 188,
    "er__": 266,
    "r__ ": 517,
    "au": 172,
    "en": 260,
    "nt": 421,
    " au": 13,
    "aum": 175,
    "men": 377,
    "ent": 261,
    "nta": 422,
    "ta ": 574,
    " aum": 14,
    "aume": 176,
    "umen": 615,
    "ment": 378,
    "enta": 262,
    "nta ": 423,
    "im": 317,
    "ui": 604,
    "dim": 241,
    "imi": 320,
    "inu": 329,
    "nui": 425,
    "ui ": 605,
    " dim": 38,
    "dimi": 242,
    "imin": 321,
    "minu": 384,
    "inui": 330,
    "nui ": 426,
    " so": 98,
    "som": 560,
    " som": 99,
    "som ": 561,
    "q": 505,
    "lo": 351,
    "oq": 463,
    "qu": 506,
    "ue": 598,
    "col": 224,
    "olo": 443,
    "loq": 353,
    "oqu": 464,
    "que": 509,
    "ue ": 599,
    " col": 30,
    "colo": 225,
    "oloq": 444,
    "loqu": 354,
    "oque": 465,
    "que ": 510,
    " n": 66,
    "no": 416,
    " no": 67,
    "no ": 417,
    " no ": 68,
    "mu": 394,
    "ud": 595,
    " mu": 62,
    "mud": 395,
    "udo": 596,
    " mud": 63,
    "mudo": 396,
    "udo ": 597,
    "má": 397,
    "áx": 644,
    "xi": 639,
    " má": 64,
    "máx": 398,
    "áxi": 645,
    "xim": 640,
    "imo": 322,
    " máx": 65,
    "máxi": 399,
    "áxim": 646,
    "ximo": 641,
    "imo ": 323,
    " q": 91,
    "ua": 592,
    " qu": 92,
    "qua": 507,
    "ual": 593,
    " qua": 93,
    "qual": 508,
    "ual ": 594,
    " a ": 5,
    "ã": 647,
    "ev": 283,
    "sã": 568,
    "ão": 649,
    "rev": 531,
    "evi": 284,
    "vis": 630,
    "isã": 337,
    "são": 569,
    "ão ": 650,
    "prev": 500,
    "revi": 532,
    "evis": 285,
    "visã": 631,
    "isão": 338,
    "são ": 570,
    " do": 39,
    " do ": 40,
    "em": 255,
    "tem": 579,
    "emp": 257,
    "mpo": 390,
    "po ": 492,
    " tem": 106,
    "temp": 580,
    "empo": 259,
    "mpo ": 391,
    "ov": 472,
    "hov": 299,
    "ove": 473,
    "ver": 625,
    "er ": 264,
    " cho": 26,
    "chov": 214,
    "hove": 300,
    "over": 474,
    "ver ": 626,
    "j": 339,
    " h": 51,
    "oj": 437,
    "je": 340,
    " ho": 52,
    "hoj": 295,
    "oje": 438,
    "je ": 341,
    " hoj": 53,
    "hoje": 296,
    "oje ": 439,
    "pe": 485,
    "at": 168,
    "tu": 583,
    "ur": 616,
    "mpe": 388,
    "per": 486,
    "era": 267,
    "rat": 520,
    "atu": 169,
    "tur": 586,
    "ura": 617,
    "empe": 258,
    "mper": 389,
    "pera": 487,
    "erat": 268,
    "ratu": 521,
    "atur": 171,
    "tura": 587,
    "ura ": 618,
    " at": 11,
    "tua": 584,
    " atu": 12,
    "atua": 170,
    "tual": 585,
    "es": 276,
    "st": 565,
    "tá": 588,
    " es": 45,
    "est": 279,
    "stá": 566,
    "tá ": 589,
    " est": 47,
    "está": 280,
    "stá ": 567,
    "cl": 220,
    "li": 348,
    " cl": 27,
    "cli": 221,
    "lim": 349,
    "ima": 318,
    "ma ": 366,
    " cli": 28,
    "clim": 222,
    "lima": 350,
    "ima ": 319,
    " em": 43,
    "em ": 256,
    " em ": 44,
    " sã": 100,
    " são": 101,
    "ul": 606,
    "pau": 483,
    "aul": 173,
    "ulo": 607,
    "lo ": 352,
    " pau": 82,
    "paul": 484,
    "aulo": 174,
    "ulo ": 608,
    "am": 145,
    "nh": 410,
    "hã": 301,
    "ã ": 648,
    " am": 9,
    "ama": 146,
    "anh": 153,
    "nhã": 411,
    "hã ": 302,
    " ama": 10,
    "aman": 147,
    "manh": 371,
    "anhã": 154,
    "nhã ": 412,
    "nc": 404,
    "ce": 205,
    "el": 252,
    "la": 344,
    "can": 201,
    "anc": 149,
    "nce": 405,
    "cel": 207,
    "ela": 253,
    "la ": 345,
    " can": 23,
    "canc": 202,
    "ance": 150,
    "ncel": 406,
    "cela": 208,
    "ela ": 254,
    "are": 164,
    "re ": 528,
    "pare": 482,
    "are ": 165,
    "nã": 429,
    " nã": 69,
    "não": 430,
    " não": 70,
    "não ": 431,
    "uer": 602,
    "ero": 274,
    " que": 94,
    "quer": 512,
    "uero": 603,
    "ero ": 275,
    " ma": 58,
    "mai": 367,
    "ais": 139,
    "is ": 334,
    " mai": 59,
    "mais": 368,
    "ais ": 140,
    "sq": 562,
    "esq": 277,
    "squ": 563,
    "uec": 600,
    "ece": 248,
    "ce ": 206,
    " esq": 46,
    "esqu": 278,
    "sque": 564,
    "quec": 511,
    "uece": 601,
    "ece ": 249,
    "rt": 548,
    "abo": 130,
    "bor": 192,
    "ort": 470,
    "rta": 549,
    " abo": 7,
    "abor": 131,
    "bort": 193,
    "orta": 471,
    "rtar": 550,
    "tar ": 576,
    "ç": 651,
    "op": 460,
    "aç": 180,
    "çã": 652,
    " op": 75,
    "ope": 461,
    "raç": 522,
    "açã": 181,
    "ção": 653,
    " ope": 76,
    "oper": 462,
    "eraç": 269,
    "raçã": 523,
    "ação": 182,
    "ção ": 654
  },
  "response": null,
  "action_text": null
}